Repository: dav1988/Penjats
Catalog: Interficies/penjats/penjats/locale/*/LC_MESSAGES/penjats.po
Languages: es

source: Diades
es: Diadas

source: Registre diades
es: Registro diadas

source: Assajos
es: Ensayos

source: Assistència assajos
es: Asistencia ensayos

source: Confirmació
es: Confirmación

source: Confirmació assistència
es: Confirmación asistencia

source: Panell d'administració
es: Panel de administración

source: Esdeveniments
es: Esdevenimientos

source: Tornar
es: Volver

source: Nom
es: Nombre

source: Nom i Cognom
es: Nombre y Apellido

source: Hora tornada
es: Hora Vuelta

source: Portes cotxe?
es: Llevas coche

source: Assaig
es: Ensayo

source: Hora arribada
es: Hora llegada

source: Afegeix diada
es: Añadir diada

source: Afegeix assaig
es: Añadir ensayo

source: Afegeix event
es: Añadir evento

source: Creat ${dada['data']}
es: Creado ${dada['data']}

source: Dades registrades
es: Datos registrados
